[
	{
		"name": "MedIT",
		"logo": "img/produs1.png",
		"back": "http://www.gizmocrazed.com/wp-content/uploads/2014/11/Health-informatics.jpg",
		"description": "MedIT este o aplicație dedicată personalului medical, având ca scop îmbunătățirea activităților desfășurate de către acesta. Astfel, specialiștilor în sănătate li se oferă ocazia de a se implica mai mult în ceea ce este cu adevărat important: menținerea relației cu pacienții și eficientizarea actului medical. Atingerea acestui scop se realizează prin intermediul facilităților propuse de MedIT, printre acestea enumerându-se organizarea eficientă a programului fiecărui medic, administrarea completă a echipei și rapoartele dinamice de gestiune contabilă, toate acestea fiind prezentate printr-o interfață ergonomică, foarte ușor de utilizat."
	},
	{
		"name": "LookIT",
		"logo": "img/produs2.png",
		"back": "https://scontent-vie1-1.xx.fbcdn.net/hphotos-xlf1/v/t35.0-12/12062543_932912033434562_155679296_o.jpg?oh=47304fe976a7872b96b347ceb86afaf8&oe=560D8601",
		"description": "Lookit, aplicația concepută pentru saloanele ce-și doresc calitate la un preț accesibil, are ca scop sistematizarea muncii depuse de către personalul angajat. Softul oferă posibilitatea gestionării rapide și eficiente a angajaților, precum și a programului acestora. Astfel, aceștia își pot concentra atenția asupra sarcinilor esențiale, precum satisfacerea nevoilor clienților și sporirea calității serviciilor de înfrumusețare oferite."
	},
	{
		"name": "BookIT",
		"logo": "img/produs3.png",
		"back": "https://scontent-vie1-1.xx.fbcdn.net/hphotos-xpf1/v/t35.0-12/12062832_932912093434556_763620747_o.jpg?oh=53efc8d194cf9d92a9dda701ab0ab2f7&oe=560DA695",
		"description": "Bookit este aplicația adresată complexelor turistice ce are ca scop eficientizarea serviciilor, punându-le la dispozitie mai mult timp pentru înfăptuirea priorităților. Calendarul dinamic oferit de soft, precum și rapoartele complete crează o experientă sigură și eficientă."
	},
	{
		"name": "EventIT",
		"logo": "img/produs4.jpg",
		"back": "https://scontent-vie1-1.xx.fbcdn.net/hphotos-xap1/v/t35.0-12/12062677_932912200101212_458534697_o.jpg?oh=648888f9a20205384c3294247f43722d&oe=560CA5DA",
		"description": "Eventit, cu siguranță cel mai creativ și adaptabil soft al nostru, satisface toate cerințele unui event-maker oferindu-va posibilitatea de a personaliza aplicația înca de la început, în funcție de dorințele dumneavoastră. Astfel, puteți rezerva locații precum restaurante de lux, săli de conferință, săli de teatru ori spații de agrement, economisind timp ce poate fi folosit pentru a vă apropia mai mult de client pentru a organiza evenimentul dorit."
	}
]
